/* about */
"About" = "About";

/* about message */
"about message" = "about message"; /* NEW */

/* apply */
"Apply" = "Apply";

/* cards */
"Cards" = "Cards";

/* close */
"Close" = "Close";

/* error price */
"Error" = "Error";

/* feedback
   send feedback */
"Feedback" = "Feedback";

/* filter */
"Filter" = "Filter";

/* loading */
"Loading..." = "Loading...";

/* manacost */
"Mana Cost" = "Mana Cost"; /* NEW */

/* ok */
"Ok" = "Ok";

/* ok */
"OK" = "OK";

/* power toughness */
"P/T" = "P/T"; /* NEW */

/* pick set */
"Pick a set" = "Pick a set";

/* @price */
"Price" = "Price";

/* search */
"Search" = "Search";

/* search error */
"Search error" = "Search error";

/* @need at leat three letters */
"Search need at least three letters" = "Search need at least three letters";

/* settings */
"Settings" = "Settings";

/* artifact filter */
"Show artifact cards" = "Show artifact cards";

/* black filter */
"Show black cards" = "Show black cards";

/* blue filter */
"Show blue cards cards" = "Show blue cards cards";

/* common filter */
"Show common cards" = "Show common cards";

/* green filter */
"Show green cards" = "Show green cards";

/* show image */
"Show image" = "Show image";

/* land filter */
"Show land cards" = "Show land cards";

/* rare filter */
"Show rare cards" = "Show rare cards";

/* rare mythic filter */
"Show rare mythic cards" = "Show rare mythic cards";

/* red filter */
"Show red cards" = "Show red cards";

/* uncommon filter */
"Show uncommon cards" = "Show uncommon cards";

/* white filter */
"Show white cards" = "Show white cards";

/* type */
"Type" = "Type"; /* NEW */

